{
  "greetings": ["halo", "hai", "hello", "hi"],
  "endings": ["akhiri", "cukup", "sudah", "terima kasih", "thank you", "end"],

  "reply": {
    "greeting": "Halo! Saya adalah bot sederhana yang bisa membantu kamu untuk mendapatkan informasi terbaru mengenai status COVID-19 di Indonesia.\n\nSaya bisa bantu kamu untuk hal-hal berikut:\nA. Apa itu virus korona?\nB. Bagaimana cara virus korona menyebar?\nC. Apa yang harus saya lakukan dalam menghadapi pandemi ini?\nD. Persebaran COVID-19 di Indonesia,\nE. Bagaimana cara saya menghubungi pihak terkait?\n\nKamu dapat memilih salah satu dari huruf diatas dan mengirimnya ke chat ini",
    "repeat": "Adakah hal lain yang bisa saya bantu?\n\nSaya bisa bantu kamu untuk hal-hal berikut:\nA. Apa itu virus korona?\nB. Bagaimana cara virus korona menyebar?\nC. Apa yang harus saya lakukan dalam menghadapi pandemi ini?\nD. Persebaran COVID-19 di Indonesia,\nE. Bagaimana cara saya menghubungi pihak terkait?\n\nKamu dapat memilih salah satu dari huruf diatas dan mengirimnya kesini",
    "end": "Baik! Terima Kasih sudah menggunakan layanan saya. Tetap waspada, jangan panik, tetap tinggal di rumah, dan jaga kesehatan. Semoga harimu menyenangkan!\n\n#stayathome\n#diamdirumahcuk",
    "fallback_reply": "Mohon maaf, tapi saya tidak mengerti apa yang kamu maksud. Mungkin permintaan kamu terlalu lama sehingga saya lupa?\n\nPS: Untuk menggunakan layanan saya, cukup sapa saya menggunakan sapaan biasa seperti 'Hai', 'Halo', dan sebagainya",
    "fallback_stateful": "Mohon maaf, tapi saya tidak mengerti apa yang kamu maksud"
  },

  "data": {
    "what": "Virus korona adalah sebutan untuk jenis virus yang dapat menyebabkan penyakit pada hewan dan manusia. Disebut korona karena bentuknya yang seperti mahkota.\n\nBeberapa contoh penyakit pada manusia yang disebabkan oleh virus korona antara lain MERS (Sindrom Pernafasan Timur Tengah) dan SARS (Sindrom Pernafasan Akut Parah).\n\nVirus korona terbaru yang ditemukan yang ditemukan di Wuhan, Tiongkok, pada bulan Desember 2019 diberi nama SARS Coronavirus 2 (SARS-CoV-2) dan menyebabkan penyakit Coronavirus Disease 2019 (COVID-19).",
    "how": "Penularan terjadi melalui droplet (butir-butir tetesan cairan) dari hidung atau mulut yang menyebar saat pembawa virus COVID-19 batuk, bersin atau meler. Tetesan cairan tersebut akan menempel pada benda atau permukaan di sekitarnya. Dan kemudian masuk ke mulut, hidung atau mata. Atau menyentuh permukaan bekas terkena butir cairannya dengan tangan lalu tangan mengusap mulut, hidung atau mata. Inilah alasan pentingnya sering-sering cuci tangan dan jangan menyentuh muka dengan tangan.\n\nOrang sehat dapat tertular saat tangan mereka menyentuh permukaan yang terkena tetesan tersebut dan kemudian tanpa sadar menyentuh mata, mulut, ataupun hidung (selaput lendir). Virus juga bisa masuk saat orang sehat secara tidak sengaja menghirup tetesan cairan saat si pembawa virus batuk atau bersin.",
    "todo": "Anda dapat melakukan hal-hal berikut:\n\n1. Rajinlah mencuci tangan dengan sabun atau pembersih tangan berbasis alkohol minimal 60%.\n2. Jaga jarak dengan orang yang tampak sakit sepanjang kurang lebih 1 meter.\n3. Jika sakit, pastikan untuk tidak menyebarkan virus ke orang lain dengan mengurangi bepergian. Ketika keluar rumah, pakailah masker. Jika bersin, tutup mulut dan hidung dengan tisu dan buang tisunya sesegera mungkin.",
    "contact": "Anda dapat menghubungi pihak terkait melalui media berikut:\n\nCall Center: 119\nWebsite: covid19.go.id"
  }
}
